<template>
  <div>
    JIABINSCIENCE
    JSL嘉宾科学实验室介绍
    POSTED ON 2022年7月27日 BY 许嘉宾
    Jiabin Science Laboratory

    嘉宾科学实验室介绍

    Care for the society!

    Founder/创始人&董事（法人）：许嘉宾/Jiabin Xu

    Jiabin Science Laboratory实验室第一注册地：中国·香港（Hong Kong，HK）

    Jiabin Science Laboratory实验室孵化高科技企业第二注册地：中国·西安市（Xi’an）

    记录一位技校生的大学与科研领域的创业之路

    暨实验室理念和文化

    一、技校和大学篇

    我叫许嘉宾，是Jiabin Science Laboratory（嘉宾科学实验室）Idea构思最初的创始人，也是Jiabin Science
    Laboratory（香港，2015年3月）和西安图谱云端信息技术有限公司（西安，2018年6月）创始人。 之前由于家庭经济和家庭关系等方面的影响原因，我无缘读大学。

    在2004年参加高考失利之后，我就读于西安工程技术（技师）学院。在读技校那几年里面，我坚持每周六日都去离学校步行1小时路程的西安嘉汇汉唐书城阅读书籍和资料。那时候，我想把节省下来的公交车乘车费用用来买一些《南方周末》、《21世纪经济报导》和《中国日报》等这样的实时信息报纸，完善自己在价值观、历史观和生活观念等方面的不足。
    我刚开始到书城阅读书籍和查阅资料的过程中，不太清楚自己的兴趣在什么地方。我属于不太聪明，资质平平的学生，一开始按照书城的书籍分类阅读。

    经过一段时间的阅读训练，没过2年，我可以适当的选取自己喜欢的学科领域进行有针对性的阅读。等到技校毕业的时候，我已经能够很清楚的明白自己的兴趣和专业发展方向是什么了。那几年，除了学习和到书城完善和提高自己的知识之外，我开始喜欢上音乐。把时间放到2015年的现在，仔细想想看，我的音乐素养和生活领域的价值观、人生观等都是那几年建立的。
    2007年年底技校毕业之后，我先后在江苏省昆山市和浙江省台州市黄岩区参加模具方面的工作。

    那时候，为了减轻父母的家庭经济负担，自己一方面工作，一方面大量的阅读技术方面的书籍和资料，为了之后赚取更多的工资做准备。
    2009年开始，我跟着中科院化学所某研究员，一位从日本留学回国的教授高级工程师开始从事高端科研设备的设计、加工与科研领域的部分工作。一开始，我从一个技校生很难过渡到尖端的科研领域，对于“科研”的工作方式很不明白。工作期间也经常犯错误，对科研工作的不理解，对知识的幼稚理解，以及对中国和世界范围内前沿科学技术的懵懂理解，让我开始重新考虑学习新的专业技术和知识的打算。

    从2009年到2011年之间的三年里面，我一方面完成某研究员交给的工作任务，一方面开始晚上有空的时候就学习有关于科学和技术方面的新知识和新技能。在那几年的科研工作方式训练过后，我对“科学”和“技术”有了更深刻的理解和感悟。我在北京参加科研工作大约3年之后，2011年6月份重新参加了全国高考，借助大学自主招生和单招考试制度，最终考取了天津职业技术师范大学五年制本科，材料成型与控制工程专业。从拿到录取通知书的那一刻起，我就重新开始实现了之前没有机会读大学的理想。
    从2011年一直到2015年的五年本科学习和生活过程中，我依然利用周六日和寒暑假期间的时间，从天津到北京的某研究员那边从事科研方面的工作。（技校-企业-本科-硕士-博士）

    目前，我已经能够很好地运用科研的工作方式和能力完成一些中小型的课题研究，并且科研独立的承担科研方面的工作，也能够完成英文文章的写作，以能够更好的体现科研的成果。

    二、Jiabin Science Laboratory篇

    我在构思“Jiabin Science Laboratory”实验室这个概念的时间，就是从2011年9月份进入大学开始的。对于实验室的创建过程，我已开始就知道很艰难。事实上证明，我理解的“艰难”还只是真的“艰难”的一小部分。

    从2011年9月份起，我开始查阅资料和反复的阅读相关技术类的书籍，对一直在思考的“知识”有了很多不同意义上的理解。对于实验室的创建而言，我在最初的想法只是打算解决“怎样将知识能够更好地传播出去？”这个概念。随着时间的推移，我在解决问题的思考过程中，不断地完善对概念的理解，最终萌生了创建“Jiabin
    Science Laboratory”实验室的想法，并开始撰写计划书和准备注册实验室。

    （1）Jiabin Science Laboratory商业决策

    经过2011、2012、2013和2014年的4~5次方案完善和沟通，于2015年1月份，开始进行关于“Jiabin Science
    Laboratory”实验室的注册和运作事宜。这期间，遇到好朋友老乡和校友师超的帮助。在际遇面前，使得我们两个人在创业领域的讨论和交流很多。师超是2011年6月份和我一起在陕西省西安市一起参加高考时候认识的，那一年天津职业技术师范大学从技本生源和单招高考方面，在陕西省录取了两个人，一个是我，一个是师超。我被材料成型与控制工程专业录取，师超被机械制造工艺教育专业录取。

    从时间序列方面来看，Jiabin Science Laboratory实验室从开始构思到正式注册这段时间，经历了四个阶段，分别是研究方向、运作和管理、注册地和研究学术的领域。 当初我把Jiabin Science
    Laboratory实验室注册地选择在香港，主要是源于两个方面的考虑：1.香港是自由汇率和完善的法治环境；2.香港的公司面向全球化的竞争环境，在税收方面有“一年报一次税”和“不盈利，不缴纳税收”的优势。考虑到我的家庭经济环境，最终在2015年3月份决定把实验室注册在香港。
    就在我打算将实验室注册的时间段，也就是2015年1月份左右，农历新年前一个礼拜，我的母亲突发脑溢血去世。

    对于家庭，对于父母，我有很多的亏欠。之后，我对实验室的注册、运作和管理等父母有了很多的调整，一方面我有勇气去创业，另一方面，我想给去世的妈妈一个比较好的交代。更重要的是，我想让爸爸看看，想让他知道爸爸妈妈对我的家庭教育和在生活方面的付出是值得的。
    等到2015年3月18日拿到实验室的香港注册公司执照开始，我就把实验室定位为“全球化竞争”和“跨学科、复杂性课题研究”。最终，经过一些调整，我采用了比较先进的“理事”和“基金会”的概念，把Jiabin Science
    Laboratory实验室的发展方向和高度定位为“全社会的财富”。关于理事和基金会更多的解释，可以查看实验室官方网站。

    Jiabin Science Laboratory实验室的未来远景是借助农业、机械和医学三个主要研究领域的相关知识，立足于西安，面向全世界范围的科研型实验室。在现有的财力、物力、人力条件下，实验室只能先做好实验室最擅长的某一个领域。
    目前，世界进入了一个“平的”阶段，信息化、数据化、科技化和研究化的社会环境需要更多的知识传播。“知识”从这个方面来说，没有了国家、地域、领域的局限性，更多的是“可传播性的”。

    考虑到全球化的竞争环境，我从一开始就把Jiabin Science
    Laboratory实验室定位在农业、机械和医学三个主要研究领域，之后在实验室发展和运营的过程中，即使实验室发展的前景很好，好到比我预想的要好很多，也不会扩展到更宽广的领域。我把实验室定位在自己擅长和感兴趣的领域，“专而精”的定位将会贯穿始终。“不能快、不盲从、不盲目、慢节奏、阶段发展”是我给实验室新的概念。

    Jiabin Science Laboratory
    （嘉宾科学实验室）在2015年3月注册于中国香港，企业编号2212832，是一家立足于中国大陆和香港，面向全球范围内的公司体制研究型实验室。实验室前期研究领域主要关注农业、机械和医学领域，并逐步向建筑、生命科学和环境科学领域进行扩展研究。实验室目前的研究成果以文章、专利、新发明和具有突破的技术创造为体现形式，并及时的关注全球范围内最前沿的科学技术研究的需求。
    在此基础上，我一直在思考医学和工科领域的跨学科和交叉学科的研究，以改善普通人的疾病治疗和预防问题，降低费用。在2016年元月份，我参加全国研究生入学考试，将自己努力的葡萄定在了西安交通大学。一方面，考虑到回家乡做一些事情，一方面照顾和家人在一起，弥补之前母亲去世的遗憾。幸运的是，经过努力，最终考取西安交通大学机械工程学院硕士研究生。

    我个人一直觉得，好的教育就是能够将所学习到的知识用在社会环境中的普普通通的人的生活方面，所谓好的大学一定是国之重器，不仅仅是以找工作为主要学习导向，更重要的是社会贡献和社会责任。

    Jiabin Science
    Laboratory主要关注的领域和运作方式：（1）医学，包括西方医学和疾病筛查算法与理论。（2）目前西方医学方法在临床遇到的问题。（3）解决（2）中遇到的问题的方法，如借助工科的机械、计算机技术、深度学习（Deep
    Learning）、人工智能（AI）等。

    Jiabin Science
    Laboratory线下跨学科讨论Seminar和Workshop活动：（1）在线活动，借助“MapScienceCloud”企业微信公众账号。（2）线下借助“医学和工科沙龙聚会”，主要是讨论医学领域目前存在的问题，借助工科相关学科的科学和技术去解决医学领域的难题。医学和工科跨学科沙龙聚会定期举办，尝试Cutting-edge
    Research跨学科交流，在交叉学科领域进行合作。 Jiabin Science
    Laboratory实验室在法律方面，受到中国香港注册地和中国大陆法律的双重保护，依靠中国现有的法律环境，更好的开展科学、技术和相关学术领域的课题研究，以及开发和研究新发明创造。

    JSL指“Jiabin, Science, Laboratory”在英语中的缩写，中文意思是“嘉宾（许嘉宾）、科学和实验室”。Jiabin Science
    Laboratory实验室立足于中国大陆和香港，面向全球范围内的研究型实验室，属于一家科学技术研究机构，研究能力属于研究型实验室级别。 Jiabin Science
    Laboratory实验室雇员分“JSL研究员”、“JSL技术员”和“特聘雇员”三个类别。“JSL技术员”是指有着丰一线实际生产经验和技术的工人、农民，这部分雇员没有学历或者学历层次较低，却有实际的生产经验。“JSL研究员”是指经过高等教育严格训练的本硕博层次人才，这部分雇员具有很好的科学素养和学历。关于JSL实验室“特聘雇员”的具体解释，请查看实验室官方网站相关内容。

    Jiabin Science
    Laboratory实验室人员采用“小组式科研”和“平行式管理”方式进行科学技术领域课题的研究。实验室现有人员教育背景突出，多数毕业于中国985和211大学，拥有博士、硕士学位，以及具有留学经历。其中，Jiabin Science
    Laboratory实验室拥有地方特色院校天津职业技术师范大学培养的本科层次的技师研究员3人，分别隶属于机械设计、机械加工和数控维修领域。

    Jiabin Science Laboratory采用“小组式科研”和“平行式管理”方式进行科学技术领域课题的研究。
    “小组式科研”是说比如一个研究小组有5个研究员和技术员，任何2个人、任何3个人、任何4个人，最多5个人自由组合，形成研究小组完成研究项目。“平行式管理”是说实验室研究员、研究助理、技术员和特聘雇员都具有实验室管理权力，不存在上下级的行政管理框架，采取平行式管理。只是存在职务不同，不存在行政关系。
    Jiabin Science Laboratory实验室目前拥有1个Asia Pacific Research Center for Advanced Science and
    Technology（APRCAST）暨亚太区高级科学技术研究中心、1个Center for the Study of European and American Economies
    (CSEAE)暨欧美经济研究中心、13个工程中心、10个研究课题、10个研究型工作室。 Jiabin Science
    Laboratory作为研究型智库公司，依托实验室研究平台孵化高科技公司，采取“一流的研究课题，吸引一流的研究员，出一流的研究成果”理念。

    （2）Jiabin Science Laboratory的OTL和OTM模式

    OTL（Office of Technology Licensing），即技术许可办公室。20世纪80年代，美国在《拜杜法案》（《Bayh Dole
    Act》）的推进中，实施与管理专利经营的商业活动，不同于一般意义上的科研管理，设立了专门机构。
    通常统一管理学校的知识产权成果，包括发明的审查、专利的申请、知识产权的转让与许可、股权的管理等。一项科学与技术通过发明专利公开之后，关键经营权（是否申请专利，寻找合适的企业，以及专利许可协议的谈判等）都掌握在技术经理人手中，而专利申请的具体事宜，学校通常委托校外专利事务所办理。

    硅谷（Silicon Valley）的OTM（Office of Technology
    Manager）模式，类似于国内高校的专利与知识产权办公室，也就是大学里边的专利办公室，或者叫知识产权办公室。这个制度非常灵活，斯坦福大学对技术转移收入扣除15%的管理费和申请专利的费用，余下“三三制”，也就是各三分之一（1/3）分给学校相关的所在学院、所在系和发明人。在斯坦福，教授们对外合作经费的40%可以用作自己的劳务收入，叫“智力支出”。

    Jiabin Science Laboratory（嘉宾科学实验室）通过OTM 技术经理（Office of Technology
    Manager），全权负责高校课题组发明专利的审查，以及了解知识产权成果的市场潜力。最终，在产权激励（The Incentive System of Property Rights）方面做一些事情。 Jiabin Science
    Laboratory（嘉宾科学实验室）为避免利益冲突（conflicts of
    interest），规避专利发明人（知识产权拥有者）不能参加OTL与企业之间的专利许可谈判。由于很多专利发明人集多重身份（教师、专利许可收入的分享者、公司顾问和公司董事）于一身，因此谈判由OTM 技术经理（Office of
    Technology Manager）全权代表高校课题组。 从Jiabin Science Laboratory实验室孵化的高科技公司和Jiabin Science Laboratory是合作平等关系，二者关系密切。

    实验室定期为孵化高科技公司产品更新提供技术支持和技术研发，孵化的高科技公司盈利后按照股份的不少于25%（>25%）分配Jiabin Science Laboratory（嘉宾科学实验室）以作技术支持的酬金。同时，Jiabin
    Science Laboratory实验室可以定期检测孵化的高科技公司的技术水平，实验室确保孵化的而高科技公司能够自主和平稳的运作，以及管理。从使用孵化的高科技公司法人代表同时兼任Jiabin Science
    Laboratory研究员，有义务为实验室提供技术帮助和资金支持。同时，高科技公司法人有权力享受Jiabin Science Laboratory的项目和产品研发以用作高科技公司的产品使用。

    Jiabin Science Laboratory实验室的宗旨和文化是“Knowledge Worth Spreading”，即“传播知识，分享生活”。 我们倾听我们的客户。

    三、研究生篇

    我是一名“85后”，2004年的第一次高考落榜，到后来的读技校和工厂工作，再到之后的2011年的第二次高考时，我的年龄已经25岁。2016那年离开五年的本科院校天津职业技术师范大学，以30岁大龄考取西安交通大学机械工程学院硕士研究生。西安交通大学以其优良的学习风气、严谨的科研氛围教我求学，以其包容的心态鼓励我创新，以其博大宽容的情怀胸襟和充实的校园生活育我成为一名社会人。同时，在我攻读硕士学位期间，作为一所研究型大学的教育而言，西安交通大学给予了我很多科研能力训练的机会，以及教我做人和做事情的方式与方法。（声明：部分文字素材内容截取自硕士毕业论文中的“致谢”！）

    回想起在西安交通大学的这段时间里面，很多人和事都给我留下很深刻的印象。现在原本应该是规划三年的硕士学习和生活，却在这些美好的付出与坚持过程中提前一年结束。现在，我33岁了，两年的硕士学习和生活刚刚开始的同时，伴随着我的将是交大硕士生活和学习的提前结束。整个硕士生活和学习期间，交大的很多人和事都给予我很多思考和感悟。（声明：部分文字素材内容截取自硕士毕业论文中的“致谢”！）

    在此期间，不断尝试Cutting-edge
    Research与跨学科讨论Idea之间的事情，并多次提议与组织不同学科的本硕博与高校教授之间的Seminar和Workshop研讨会。慢慢的，对于Process工艺的理解越来越深刻，再次基础上，开始组建一个新的前沿科学与技术研究团队，并划归在“西安图谱云端信息技术有限公司”进行企业制度管理，完成商业决策在前沿科学技术与科研项目孵化阶段的事情。
    沿用以色列的“Sandwich Pattern”（三明治模式），组建前沿科学与技术的科研团队：一个研究团队需要和必须有一位医生/药师，一位技术工程师，一位运营和管理的人。

    开始在医学与工科之间尝试做一些事情，并重点讨论： （1）Process与Idea（Instinct？直觉来自于哪里？）； （2）Digital to Biological Converter（Style？）； （3）Prototype
    Size （Process？）； （4）Accuracy Rates（Probability)； （5）Data Storage（稳定性？时效性？）； （6）Potential Risks (Law !!!)； （7）Origin
    Idea（科研的“Inspire/启发点”是什么？）。

    对三种研究方式有了一些认识和了解： （1）Cutting-edge Research，被誉为“边缘学科”，还有一种解释是“交叉学科” （2）Advanced Technology，被称为“先进技术研究”，主要强调制造工艺领域。
    （3）Frontier Institute of Science and Technology，被誉为“前沿科学与技术研究”。 这三种科研与教学方式里面，我个人觉得最棒的是Cutting-edge
    Research！记得著名的YALE耶鲁大学就一直强调“边缘学科”的研究，而不止是“前沿科学与技术”的研究。“边缘学科的研究”意味着争取到某一个研究领域的前三是有可能的！不管是学生还是教授，对“边缘学科”没有研究与成果和贡献，是不会被“邀请”和“聘用”到YALE！
    这三种Idea的设计思路，基本上都是在“鼓励创新”和“鼓励创造力” 。

    Idea发展与积累历程： 2004-2008，技校，对“工艺”了解 2008-2011，企业，熟悉“制造工艺”与“设计” 2011-2016，本科，对“Cutting-edge
    Research”有一点点认识2016-2017，思考“什么是交叉学科？” 2017-2018，“前沿”和“交叉”都不是重点，这点认识是最大的收获
    2018-12-22，硕士，回到“2011-2016”，有点点理解“Cutting-edge Research”

    四、博士篇

    由于COVID-19的影响，开始着手Cutting-edge Research/前沿科学技术项目的转孵化工作。

    青春才几年，疫情就三年！

    哈尔滨工业大学，全日制学术型研究型博士，开始思考OTL / OTM科研项目转孵化与中小企项目研发和咨询管理等。



    五、实验室孵化高科技公司篇

    Jiabin Science
    Laboratory（嘉宾科学实验室）孵化的西安图谱云端信息技术有限公司，前期主要将创业项目锁定在STEAM、PBL、K12、科学探索教育、3D打印、生物与医学功能材料、科技智能设备、智能机器人、3D打印机和无人机（下一阶段的规划）和机器人的自主知识产权（IP）等，以及在Jiabin
    Science Laboratory研究型实验室和西安图谱云端信息技术有限公司的帮助下，完成企业咨询服务部为机构和企业管理层和技术部门就特定的关键行业问题和商业决策问题提供了具有真知灼见的战略洞察。
    提供前沿科学与技术项目中科研项目与商业化服务，以及创业环境支持、创业资源、各种分析和商业决策等，协助与帮助高校科研团队的Project项目实现商业化过程。

    Jiabin Science Laboratory（嘉宾科学实验室）通过OTM 技术经理（Office of Technology
    Manager），全权负责高校课题组发明专利的审查，以及了解知识产权成果的市场潜力。最终，在产权激励（The Incentive System of Property Rights）方面做一些事情。 Jiabin Science
    Laboratory（嘉宾科学实验室）为避免利益冲突（conflicts of
    interest），规避专利发明人（知识产权拥有者）不能参加OTL与企业之间的专利许可谈判。由于很多专利发明人集多重身份（教师、专利许可收入的分享者、公司顾问和公司董事）于一身，因此谈判由OTM 技术经理（Office of
    Technology Manager）全权代表高校课题组。（声明：具体实施方案，见上述的“Jiabin Science Laboratory的OTL和OTM模式”内容！！！）

    STEAM是指“Science-科学，Technology-技术，Engineering-工程，Art-艺术，Mathematics-数学”的设计思维（DT，Design
    Thinking）、科研能力、动手动脑能力和工程能力培训，STEAM科学探索课程是集科学、技术、工程、艺术和数学多学科融合的综合教育。

    西安图谱云端信息技术有限公司
    序号 科学探索课程名称 使用说明 备 注
    1 科学探索教育 STEAM和PBL项目式课程 科学探索、问题驱动、小组讨论
    2 创 新 墙 记录设计、研发、制造和装配作品过程中的Idea 需要基本的设计思维（Design Thinking）
    3 Break拆装区 破坏式组装、拆解培训，创新性研发、设计能力培训 需要基本的工程能力
    4 思维导图、学术讨论区 STEAM小组思考和讨论 需要基本的科研、工程素养
    5 Cutting-edge Research 跨学科讨论，重点是交叉学科领域 需要基本的科学、技术素养
    6 头脑风暴区 破坏式讨论、创新 需要基本的科学、技术和工程思维
    7 物理、化学、生物等学科试验区 物理、化学、生物实验、微观组织、合成生物等 需要基本的科学、技术思维
    8 陶艺制作 DIY工程坊 需要基本的科学、技术思维
    9 绘画艺术 艺术培训 需要基本的科学、艺术思维
    10 WorkShop、Seminar研讨 小组合作、展示/Presentation 需要基本的科学、技术和工程思维
    六、学术思想/Roadmap篇

    1.目标：Open Your Mind/Impact The World Positively/Do Something 全球范围内最前沿的科学和技术，以及Cutting-edge
    Research前沿交叉学科领域的研究需求，尤其是医学、药学、工程学、CELL、力学等学科的结合，为理解和解决医学、药学和工程学等流域的重大问题提供解决方案和工具。

    2.思路：Idea/Collaboration/Translation （1）基础科学领域：科学、技术等实验和原理。 （2）应用科学领域：新能源、新材料、航空航天等领域。 （3）纳米级薄膜材料制备技术、生物材料和智能材料等领域。

    3.合伙人制度

    合伙人制度/Co-Founder
    合伙经营方式 含义与 解释 信息 备注 说明 占股比例 备注
    普通 合伙人 未出资 乙方真实姓名 基础 股东 1%、2% 目前合伙经营与管理方式严格参照“律师事务所”（普通合伙人、资深合伙人和管理合伙人）制度，并增加了课题组合作的“技术合伙人”。
    资深 合伙人 出资 乙方真实姓名 重要 股东 5%、7%、10%
    技术 合伙人 师资、高校课题组合伙 XXX Group 合伙 股东 2%
    管理 合伙人 商业决策、管理 乙方真实姓名、法人 决策层/最高层 20%、30%
    七、科研项目、竞赛与创业篇

    （1）西安交通大学竞赛组队时期11（2）西安交通大学创业与商业团队训练营22（3）商业竞赛组队时期 33（4）创业时期44 （5）Cutting-edge Research跨学科讨论时期55（6）西安交通大学志愿者时期66

    八、TIME BASE/时间轴篇

    许嘉宾

    许嘉宾/Jiabin Xu

    2020年9月（34岁）

    哈尔滨工业大学，全日制学术型博士研究生，Cutting-edge Research/前沿交叉学科科研项目……

    2018年9月（33岁）

    西安交通大学硕士研究生，硕士提前一年毕业，并开始准备攻读博士方面的事情……

    2018.07

    寻求与高校课题组合作的机会，将科研成果转化为商业产品，并积极参加全国的科技类竞赛……

    2018年6月

    注册“西安图谱云端信息技术有限公司”（西安），开始尝试在科研项目与商业孵化领域做一些事情。

    2017年5月

    初期创业，合伙自主研发静电纺丝、3D打印设备，准备孵化第一家硬件产品研发企业，思考“律师事务所”管理制度。

    2016年9月（31岁）

    考上西安交通大学硕士研究生，并开始在西安的创业环境中寻找和规划创业方向。

    2016年7月（30岁）

    天津职业技术师范大学，本科毕业，Jiabin Science Laboratory研究型实验室主体科研、研究型、孵化创业模式搭建完成。

    2015年3月

    注册“Jiabin Science Laboratory”（研究型实验室，香港/Hong Kong），开始研究型实验室孵化高科技公司的创业模式。

    2015年2月

    与他人合伙创业，并拿到投资。由于创业价值观不同，被踢出创业团队，创业失败。此时，母亲去世2个月。

    2011年9月（25岁）

  第二次高考，考上天津职业技术师范大学（本科），并在2011至2015年开始思考“研究型实验室+孵化高科技公司”创业模式。

  2009年1月

  中科院化学所某研究员，从事科研设备的设计、制造与研发等工作。

  2008年6月-2009年1月

  江苏昆山、浙江台州当地企业工作，从事汽车零部件加工、模具维修等方面的工作。

  2008年6月

  西安工程技术（技师）学院，技校毕业。

  2004年6月（18岁）

  第一次高考，落榜。随后就读于西安工程技术（技师）学院，学习数控技术，并于2008年技校毕业后在企业、研究所等单位工作至2011年8月。

  [ STATEMENT ]

  Jiabin Science Laboratory, the LOGO and “www.mapsciencecloud.com” are trademarks or registered trademarks of Jiabin
  Science Laboratory in the Hong Kong, other countries, or both. If these and other Jiabin Science Laboratory
  trademarked terms are marked on their first occurrence in this information with a trademark symbol ( ® or ™ ), these
  symbols indicate China Hong Kong and China Xi’an registered or common law trademarks owned by Jiabin Science
  Laboratory at the time this information was published. Such trademarks may also be registered or common law trademarks
  in other countries and special economic zones. A current list of Jiabin Science Laboratory trademarks is available on
  the Web at “Copyright and trademark information” at “http://www.jiabinsciencelaboratory.com/”. Other company, product
  and service names may be trademarks or service marks of others. References in this publication to Jiabin Science
  Laboratory products and services do not imply that Jiabin Science Laboratory intends to make them available in all
  countries in which Jiabin Science Laboratory operates.

  2011年9月-2015年3月，Idea，思考

  2015年3月，Open Your Mind，第一次规划

  2015年9月，Do Something，第二次规划

  2017年2月中旬，第三次完善

  2019年1月底第四次，规划与商业决策

  2022年5月30日第五次，OTL / OTM 中小企业项目咨询与管理



  Jiabin Science Laboratory特此声明

  实验室+企业微信二维码 20190130

  © Copyright 2015~2023. All Right Reserved. Jiabin Science Laboratory.

  All Right Reserved“Jiabin Science Laboratory ”和“MapScienceCloud”（企业微信账号）.

  Developed and Managed by Jiabin Science Laboratory.

  Copyright ©2015~2023. All Right Reserved.
</div></template>

<script setup>

</script>
<style scoped></style>